{"ano":{"0":2019,"1":2019,"2":2019,"3":2019,"4":2019,"5":2019,"6":2019,"7":2019,"8":2019,"9":2019,"10":2019,"11":2019,"12":2019,"13":2019,"14":2019,"15":2019,"16":2019,"17":2019,"18":2019,"19":2019,"20":2019,"21":2019,"22":2019,"23":2019,"24":2019,"25":2019,"26":2019,"27":2019,"28":2019,"29":2022,"30":2022,"31":2022,"32":2022,"33":2022,"34":2022,"35":2022,"36":2022,"37":2022,"38":2022,"39":2022,"40":2022,"41":2022,"42":2022,"43":2022,"44":2022,"45":2022,"46":2022,"47":2022,"48":2022,"49":2022,"50":2022,"51":2022,"52":2022,"53":2022,"54":2022,"55":2022,"56":2022,"57":2022,"58":2022,"59":2022,"60":2022,"61":2022,"62":2022,"63":2022,"64":2022,"65":2022,"66":2022,"67":2022,"68":2022,"69":2022},"titulo":{"0":"Análise do Processo de Interações Acadêmicas Através do Mapeamento de Fluxo de Valor na UFRGS","1":"Portal de Integração UFG - APIs de serviços para integração de dados e sistemas\n","2":"Processo de gerenciamento de riscos: um relato sobre a experiência da STI\/UFF\n\n","3":"Relato de Experiência: implantação de um sistema de documentação e gestão das redes de comunicação da\nUniversidade Federal de Mato Grosso","4":"SeBaHo: Juntando o Util ao Necessário Serviço de Backup, Restore e Homologação de Base de Dados","5":"SINAPSE: Sistema Integrado de Acompanhamento de Projetos e Serviços\n","6":"SisPAC – Sistema para Levantamento e Consolidação das Necessidades do PAC\n\n","7":"Sistema Eletrônico de Informações (Sei!): um estudo sobre a melhoria dos serviços públicos com apoio da inovação em processos\n\n","8":"Transformação de Projetos de Sistemas de Informação da UTFPR Através de Frameworks Modernos\n\n","9":"UFPB-Sentinela: Um Sistema de Segurança para a Cidade Universitária\n\n","10":"Uma Análise das faturas de telefonia fixa da UFMT utilizando ferramentas gratuitas de ETL e Business\nIntelligence","11":"Uma solução de automatização no processo de pagamento de bolsas de auxílio","12":"Universidade Digital: Gerenciamento de Ordem de Serviço","13":"Universidade Digital: preservando e disponibilizando a produção científica através do Repositório Institucional","14":"Utilização da Central de Ajuda para a Tecnologia da Informação: Estratégias para Auxílio ao Usuário","15":"Utilização de Serviço de Registro, Autenticação e Preservação de Documentos para a Emissão de Diplomas Digitais","16":"Utilizando a Gestão de Conhecimento para facilitar o desenvolvimento em projetos de software","17":"Análise do Processo de Interações Acadêmicas Através do Mapeamento de Fluxo de Valor na UFRGS","18":"Aplicação da Gestão de Processos em uma Instituição Federal de Ensino Superior: o caso da Divisão de Orçamento da UFERSA","19":"Aplicação de BPM na gestão do TED estabelecido entre o INCRA e a UFMT","20":"Execução de Melhoria Contínua Baseado em BPMN e Indicadores na Gestão de Serviços de TIC: Estudo de caso na Diretoria de Sistemas do NTI\/UFPE","21":"Grau de Maturidade em Processos: um estudo da evolução da Gestão por Processos na UFJF","22":"Implementação de novo fluxo de processo: case aula de campo da UFMT","23":"Incorporando a Gestão de Riscos à Gestão por Processos na Universidade Federal de Santa Maria - UFSM","24":"Melhoria do Processo de Pagamento de Fornecedores do Restaurante Universitário da UFRGS","25":"Modelo de Maturidade em Mapeamento de Processos (M3P): Proposta e Aplicação na UFCSPA","26":"Monitoramento de indicadores de processos com uso de Business Intelligence (BI)","27":"O mapeamento de processos como elemento facilitador no levantamento e elicitação de requisitos do Sistema de Gestão da Universidade Federal de Juiz de Fora","28":"Processo de Criação de um Novo Regulamento de Graduação Essencial para a Implantação do SIGAA","29":"Adoção de uma central de serviços ágil na melhoria do processo de submissão de projetos acadêmicos em uma instituição federal do ensino superior brasileira\n\n","30":"Análise de negócio e modelagem de processos no suporte de TI da UFMG","31":"Aplicando Lean Inception no MVP dp App UFCSPA\n","32":"Aplicativo UFSM INTEGRA - UMA APLICAÇÃO MOBILE PARA VISUALIZAÇÃO DA EVASÃO NO ENSINO SUPERIOR","33":"Cara-Crachá@UFSC: Sistema de autorização de acesso agnóstico à aplicações","34":"Comportamento Organizacional e Aplicação de Gestão de Pessoas na Superintendência de Tecnologia da Informação da UFRN","35":"Controle de Assinatura de Documento Eletrônico\n","36":"Dados Estratégicos no Enfrentamento à Pandemia da COVID-19: Sistema MonitoraCOVID UFMG","37":"Desafios na Implementação do Diploma Digital: Um Relato de Experiência na UFMG","38":"Desenvolvimento de Arquitetura de Processos: caso UFPR","39":"Estratégia de otimização para manipulação de dados em ambientes complexos utilizando uma solução gratuita","40":"Estratégia de Transformação Digital da UFRPE","41":"Estruturação e Implantação da Central de Serviços Digitais na UFRPE","42":"Experiência de implementação de Secretarias Integradas Acadêmicas na Universidade Federal do Rio Grande do Norte","43":"Gestão acadêmica na graduação da UFPR: desenvolvimento e implantação de um sistema desenvolvido internamente","44":"Gestão de Conflitos através do Mapemento de Modificações em Código-fonte","45":"Gestão de Processos: Case Auxı́lio Permanência, Alimentação e Moradia na UFMT","46":"Implantação da área de aquisições de bens e contratações de serviços de TICs na UFSJ","47":"Implantação do Google Workspace for Education na UFOP","48":"Implementação da Gestão de Processos em uma Instituição Federal de Ensino Superior: a trajetória da UFPA","49":"Implementando Requisitos de Usabilidade e Acessibilidade do Governo Federal no Portal Institucional Coronavírus","50":"Indicadores de Gestão Universitária: estudo de caso da implementação do Portal de Indicadores na Universidade Federal de São Paulo","51":"Inovação, Sustentabilidade e Transformação Digital de Processos Acadêmicos: Uma experiência na UFMG","52":"Integração Automática de Documentos Nato-digitais em Processos de Negócio Suportados por Múltiplos Sistemas","53":"Metodologia de Desenvolvimento Multi-institucional de Plataforma para o Promover-Andifes","54":"Modelo matemático de priorização de processos: caso aplicado à UFPR","55":"Novas atividades profissionais no contexto da Governança Digital e suas primeiras repercussões no dimensionamento do Quadro de Pessoal de TIC da UFPEL","56":"O papel do Escritório de Projetos e Processos na transformação digital do processo de matrı́cula na UFMT","57":"Painel de indicadores como um sistema de auxílio à tomada de decisão: caso Almoxarifado Central","58":"PlagDetect: Detecção de Autoplágio em Projetos de Pesquisa Utilizando Abordagem de Aprendizagem Profunda ","59":"Plataforma Integrada de Ensino Remoto para a UFPel: Ambiente e-AULA ","60":"Projeto de Modernização Administrativa da UFSM: Porque mapeamos todos os processos da instituição.","61":"Relato UFBA: sediar o Ponto de Presença da RNP na Bahia – uma decisão estratégica com desdobramentos positivos ","62":"SigEleição – customizações: Um relato de experiência na Eleição 2021 para reitoria da Ufopa. ","63":"Single Sign-On UTFPR: Sistema Único de Autenticação para Aplicações Heterogêneas","64":"Sistema de Informação e Gestão de Projetos\nSIGPROJ","65":"Sistema de Múltiplas Instâncias para Reserva de Recursos","66":"Software Prod+: Eficiência e Automatização na descoberta da produção intelectual UNIFESP","67":"Uma Metodologia Ágil para Mapeamento de Processos em uma Organização Púbica","68":"Uma Proposta de Modelo de Desenvolvimento de Governança e Gestão de TIC Baseado em Objetivos","69":"Uma Solução para Gestão de Acessos aos Restaurantes Universitários usando Dispositivos Móveis"},"autor":{"0":null,"1":"Andrey E. da Silva1, Bruno N. Machado, Jhonny L. Cabral, Juarez E. Lima1, Lauro R.Gomides, Ricardo H. D. Borges","2":"Núbia dos S. R. Santana dos Santos1, Henrique Oswaldo Uzêda Pereira de Souza2","3":"Willdson G. de Almeida, Jeison G. dos Santos e Jonata B. M. dos Santos\n","4":"Guilherme Geronimo e Gustavo Tonini","5":"\nDanniel Rocha, Euclydes Melo, Luiz Fernando, Marcos Raniere, Matheus Campanhã e Taison Almeida","6":"Tarcila G. da Silva, Taiana B. Pereira, Julliany S. Brandão, Daniel F. Oliveira e Enoch C. P. L. da Silva","7":"Ana M. M. de Paiva, Jeison G. dos Santos, Elisandra M. Zambra, Paulo A. R. de Souza e Renato Neder","8":"Diogo A. B. Pereira, Marcelo A. Faveri, Rui P. Leite e William H. dos Santos","9":"Iron A. de A. Júnior, Sandro L. I. Araujo, José Augusto L. B. de C. Filho e Arthur S. A. de Melo","10":"Jonata B. M. dos Santos, Jean Caminha, Ana M. M. Paiva e Willdson G. de Almeida","11":"André T. P. Rodrigues e Raphael P. Ferreira","12":"Marcos J. F. Neto, Diogo C. Silva, Ítalo C. L. Silva e Rômulo N. Oliveira","13":"Italo Silva, Diogo Cabral, Marcos Neto e Rômulo Nunes","14":"Paulo Freire Sobrinho","15":"Marcelo Soares, Raphael Patrício, Georgenes Lima e Jeysibel Dantas","16":"Rodrigo A. Costa\n","17":"Marlon Soliman, Joao F. F. Vieira, Nicolas Dentzuk, Erica K. de Oliveira, Priscilla F. dos R. Pontes e Éverson J. Santos","18":"Lívia R. Barreto, Geisa M. R. de Vasconcelos e Amanda Braga Marques","19":"Maurício F. L. Pereira, Olivan Rabelo, Nilton H. Takagi, Anne C. B. Cardoso, Josiel M. Figueiredo","20":"Renato V. Mendes e Suzanna S. Dantas\n","21":"Fábio S. de Figueiredo, Leonardo Ciuffo, Alcimar Honório e Wagner Ramalho","22":"Anne C. B. Cardoso, Cleiton D. da Silva, Thais F. B. da Silva, Greice de S. Arruda, Thiago M. Ventura e Leandro Costa Garcia","23":"Evandro G. Flores, Frank L. Casado, Daniele M. Rizzetti, Jonas C. Macedo, Taiani B. Kienetz, Rafael F. Neves","24":"João F. Vieira, Priscilla F. Pontes, Marlon Soliman, Éverson Santos, Erica K. de Oliveira","25":"Juliana Silva Herbert, Andressa B. de Oliveira, Marilia R. Silveira, Rodrigo de F. Giglio","26":"Beatriz S. Seidel, Vanessa G. Kinoshita, João C. S. O. Matos, Reinilton S. Juvenal, Naícia K. F. S. B. T. Caten, Leriane S. Cardozo","27":"Leonardo Ciuffo, Fábio S. de Figueiredo e Rafael G. V. Papa","28":"Anne C. O. Rocha, Raphael F. de A. Patrício, José A. L. B. de C. Filho, Fabiana F. do Nascimento e Ayrton N. de S. Silva","29":"Josué V. Medeiros Júnior, Rosaneide M. G. Silva, André M. Gurgel, Thiago de Oliveira, Adson A. A. Dantas","30":"Sadallo Andere Neto","31":"Álvaro Menezes, Cristina Almeida da Silva, Deividi Fernando Moreira da Silva, Roberto Rosa dos Santos, Rosana da Silva Waszak","32":"Raphael V. Miollo, Gustavo Z. Kantorski","33":"Guilherme A. Geronimo  e Jose Norberto Guiz Fernandes Corrêa","34":"Jéssica Carvallho, Apuena Vieira Gomes","35":"Peter F. Perroni, Eduardo R. Manika, Patricia S. Piccinini","36":"Lucas Tadeu Pereira Soares Gomes, Patrı́cia Nascimento Silva, Leandro da Cunha Campos, João Pedro de Carvalho Castro","37":"Patrícia Nascimento Silva, Daniele Claudia Matta Fagundes Zárate","38":"Aldemir Junglos, Alexandra Dantas Roeder, Amarílio Motta Floriano, Anne Cristine Betoni Cardoso","39":"Victor G. Bento, Ricardo H. D. Borges, Rogério R. Carvalho , Bruno N. Machado, Micael O. M. C. de Mello","40":"Teresa M M Maciel","41":"Teresa M. M. Maciel, Renato V. Mendes, Luciano M. Ferreira","42":"Luan D. P. Nascimento, Emanuela O. Justino, André M. Gurgel","43":"Rafaela Mantovani Fontana, Lorena Kruger","44":"Andrei Queiroz , André Claret, Renato Ribeiro, Emanoel Lima","45":"Cleiton Diniz da Silva, Anne Cristine Betoni Cardoso , Thais Fernanda Bueno da Silva , Greice de Souza Arruda , Thiago Meirelles Ventura , Darclea Zandoná Ubialli","46":"Paulo Roberto de Almeida, Rodrigo de Carvalho Santos","47":"Mariane L. C. Magalhães","48":"Thiago Borges Lobato Gonçalves, Huderson Alexandre Souza de Melo","49":"Rafael A. T. Barbosa, Rafael Meneses Santos, Uriel Bispo, Marcos Dósea","50":"Alexsandro Cardoso Carvalho, Virgínia M. L. Leite, Vanderlin A. Palmeira Junior,\nMauricio S. Palazzuoli, Lidiane Cristina da Silva","51":"Patrícia Nascimento Silva","52":"Peter F. Perroni, Raquel Kolitski Stasiu","53":"Giana Lucca Kroth, André Dantas","54":"Aldemir Junglos, Alexandra Dantas Roeder","55":"Francisco de Paula Marques Rodrigues, Alfredo Luiz da Costa Tillmann, José Hiram Salengue Noguez, Eduardo Maroñas Monks","56":"Cleiton Diniz da Silva , Anne Cristine Betoni Cardoso , Thais Fernanda Bueno da Silva , Greice de Souza Arruda , Thiago Meirelles Ventura , Darclea Zandoná Ubialli","57":"João Pedro Paim de Almeida, Gabriela M. Branco","58":"Maria M. A. de Assis, Lucas da S. Maciel, Reginaldo S. dos Anjos, Allberson B. de O. Dantas, Pedro Bruno S. Lemos, Renato F. de Paiva","59":"Eduardo M. Monks, Tiago C. Al-Alam, Pablo De Chiaro Rosa, Jeronimo Feijó Noble da Rosa, Henrique de Vasconcellos Rippel","60":"Evandro G. Flores, Frank L. Casado, Daniele M. Rizzetti, Taiani B. Kienetz, Rafael F. Neves,\nJonas C. Macedo","61":"Adriana V. Ribeiro, Thiago L. B. de Jesus, Claudete Alves, Luiz Cláudio Mendonça","62":"Kleison Silveira Paiva, Antônio Fabrício Guimarães De Sousa, Valkir Santos Da Silva","63":"Peter F. Perroni, Marcelo A. Faveri, Wendel M. de Oliveira, Eduardo R. Manika","64":"Jefferson Xavier Nobrega1, Juvenal Junior da Silva Muniz, Maurílio Mussi\nMontanha","65":"Marco Tulio A. N. Rodrigues, Leonardo B. Lopes, Ronan N. Barbosa, Rafael L. Xavier, Clever de Oliveira Junior, Gray F. Moita","66":"Alexsandro Cardoso Carvalho, Tiago Rodrigo Marçal Murakami, Virgínia M. L. Leite, Lidiane Cristina da Silva","67":"Estelamaris da Costa Pina, Dryele Nascimento, Marcos Dósea","68":"André Dantas, Erica Miranda","69":"Jonathan Santos, Marcos Vinícius dos Santos, Josimar Lima, Tadeu Silva, Luis Santos, Leonardo Júnior, Fernanda Passos, Andrés Menéndez, Bárbara Rocha, Marcos Dósea"},"palavras_chave":{"0":"Mapeamento de fluxo de valor; Interações; Universidades; Produção enxuta; Gestão pública.\n\n","1":"Integração, serviços, dados, API, web service.","2":"       ","3":"Sistema de documentação, Endereço IP, PHPIPAM.","4":"Banco de Dados, Backup e Snapshot","5":"Acompanhamento de Projetos e Serviços, Sistema Integrado.","6":null,"7":"Inovação. Gestão de Processos. Sistema de Informação. Sei!","8":"métodos ágeis, Angular, Demoiselle, GitLab","9":"Segurança Pública, Segurança Institucional, Sistema de Segurança","10":"ETL, Telefonia Fixa, Business Intelligence (BI)","11":"Integração, SIAFI, Processo Batch","12":"Ordem de serviço. Sistema web. Sistema integrado ERP","13":"Repositório Institucional, Universidade Digital.","14":"Artigos, Central de Ajuda e Tecnologia da Informação","15":null,"16":null,"17":"Mapeamento de fluxo de valor","18":"Gestão de Processos de Negócio","19":null,"20":"Gerenciamento de Processos de Negócio; BPMN; Indicadores; Melhoria Contínua; Gerenciamento\nde Serviços de TIC","21":null,"22":"BPM, implementação de melhoria, graduação","23":"Gestão por Processos","24":"BPM, melhoria de processos, processo de pagamento","25":null,"26":"Business Intelligence","27":null,"28":"Processos de Negócio","29":"Central de Serviços Ágil, Práticas Ágeis, Projetos Acadêmicos, IFES.","30":"Gerenciamento de processos de negócio, BPM, análise de negócio, modelagem, suporte de TI, Universidade.","31":"Métodos ágeis. Lean Inception. MVP. Desenvolvimento Mobile.","32":"Evasão acadêmica, desenvolvimento mobile, mineração de dados","33":null,"34":null,"35":"Documento, nato-digital, assinatura eletrônica, ciclo de vida, API.","36":"Sistemas de Apoio à Decisão, Armazém de Dados, ETL.","37":null,"38":"arquitetura de processos, cadeia de valor, identificação de processos","39":null,"40":"transformação digital.","41":null,"42":"Centro de Serviços Compartilhados (CSC), Secretarias Integradas, Universidades Federais.","43":"gestão acadêmica, desenvolvimento de software, UFPR.","44":null,"45":"BPM, gestão de processos, assistência estudantil.","46":"aquisições, contratações, TIC, instituições públicas.","47":null,"48":"Gestão de Processos, Planejamento Institucional.","49":"usabilidade","50":"Business Intelligence, Indicador Social, Pentaho.","51":null,"52":"integração, processo, documento nato-digital, assinatura eletrônica, assinatura digital.","53":"Metodologia de desenvolvimento, Double Diamond, Scrum, Mobilidade acadêmica em rede.","54":"gestão de riscos, modelo matemático, priorização, processos, variáveis","55":"Gestão e governança de TIC. Quadro de Pessoal de TIC. Governança Digital.","56":"BPM, transformação digital, gestão de processos, matrícula.","57":"Gestão de almoxarifados, aquisições públicas, painéis de controle, sistema de apoio à decisão.","58":"Autoplágio, Sistema, PlagDetect.","59":"Moodle, BBB, Webconferência, Ensino Remoto","60":"Processos, Gestão por Processos, Cadeia de Valor.","61":null,"62":"Sigeleição, customizações, eleição.","63":"autenticação única, SSO, aplicações heterogêneas, JWT.","64":null,"65":null,"66":"Prod+, produção acadêmica, gestão do conhecimento.","67":"mapeamento de processos, agilidade, escritório de processos, gestão por processos, Scrum.","68":"governança de TIC, ITIL, gestão de serviços de TIC, pensamento Lean, ágil.","69":"restaurantes, mobilidade, agendamento, flutter."},"categoria":{"0":"Sistema de Informação\/\nEscritório de processos","1":"Conectividade","2":"Escritório de processos","3":"Gestão e Governança de TI","4":"Infraestrutura Computacional","5":"Sistemas de Informação","6":"Inovação e Transformação Digital.\n\/\nSistemas de informação","7":"Inovação e Transformação Digital.\n\/\nEscritório de processos","8":"Sistemas de informação\n","9":"Inovação e Transformação Digital.\n\/\nSistemas de informação\n","10":"Gestão e Governança de TI\n\/\nSistemas de informação\n\n","11":"Sistemas de informação","12":"Escritório de processos","13":"Sistemas de informação\n\/\nInovação e Transformação Digital.","14":"Inovação e Transformação Digital.","15":"Segurança da Informação\n\/\nSistemas de informação","16":"Sistemas de informação\n\/\nInovação e Transformação Digital","17":" Interações","18":" Divisão Orçamentária","19":"Inovação e Transformação Digital\n\/\nEscritório de processos","20":"Escritório de processos\n\/\nGestão e Governança de TI","21":"Escritório de processos\n\/\nGestão e Governança de TI","22":"Escritório de processos","23":" Gestão de Riscos","24":"Inovação e Transformação Digital\n\/\nEscritório de processos","25":"Escritório de processos","26":" Processos organizacionais","27":"Gestão e Governança de TI\n\/\nEscritório de processos","28":" Desenvolvimento de Sistemas","29":"Gestão e Governança de TI\n\n","30":"Escritório de processos\n\/\nGestão e governança de TI","31":"Sistema de Informação\n","32":"Sistema de Informação ","33":"Gestão e Governança de TI\n\/\nSegurança da informação","34":"Gestão e Governança de TI\n","35":"Sistemas de informação","36":"Sistemas de Informação","37":"Inovação e transformação digital\n\/\nconectividade","38":"Escritório de processos","39":"Inovação e transformação digital","40":"inovação e transformação digital","41":"Inovação e transformação digital","42":"Gestão e governança de TI","43":"Sistema de informação","44":"Gestão e governança de TI","45":"Escritório de Processos","46":"Gestão e governança de TI\n\/\nSistema de Informação","47":"Inovação e transformação digital","48":"Escritório de processos","49":" acessibilidade","50":"Escritório de processos","51":"Inovação e transformação digital","52":"Gestão e governança de TI\n\/\nConectividade","53":"Gestão e governança de TI","54":"Escritório de processos","55":"Gestão e governança de TI","56":"Escritório de processos","57":"Sistemas de Informação\n\/\nInovação e transformação digital","58":"Sistemas de Informação","59":"Sistemas de informação\n\/\nConectividade","60":"Escritório de processos","61":"Inovação e transformação digital","62":"Sistemas de Informação","63":"Segurança da Informação","64":"Sistemas de informação","65":"Sistemas de Informação","66":"Sistemas de informação","67":"Escritório de Processos","68":"Gestão e governança de TI","69":"Sistemas de Informação"}}